	<!-- start help doc -->
	<!-- start content head -->

	<div id="content-head">
		<p id="date-stamp">New as of 14 December 2007</p>
		<div class="hrule-dots">&nbsp;</div>
		<p id="breadcrumbs"></p>
	</div>

	<!-- start main content -->
	<div id="content-main">
	
	<h1>Signature Bank Help FAQ:</h1>
	<br/>
	<div class="hrule-dots">&nbsp;</div>
	<br/>

<h1>SIGNATURE BANK &#24120;&#35211;&#21839;&#38988;&#65306;</h1>



<p class=MsoNormal><a href="#_What_is_SIGNATURE">&#20309;&#35586; Signature
Bank&#65311;</a></p>



<p class=MsoNormal><a href="#_What_is_the">&#20309;&#35586; Signature Bank &#20013;&#30340;&#36575;&#39636;&#30693;&#35672;&#24235;&#65311;</a></p>



<p class=MsoNormal><a href="#_Where_did_the">Signature Bank &#20013;&#30340;&#36039;&#26009;&#20358;&#28304;&#28858;&#20309;&#65311;</a></p>



<p class=MsoNormal><a href="#_Who_is_the">&#20309;&#35586; Signature Bank &#22296;&#38538;&#65311;</a></p>



<p class=MsoNormal><a href="#_How_can_I">&#22914;&#20309;&#23384;&#21462;
Signature Bank&#65311;</a></p>



<p class=MsoNormal><a href="#_What_is_a">&#20309;&#35586; Signature Bank &#24115;&#34399;&#65311;</a></p>



<p class=MsoNormal><a href="#_What_is_a_1">&#20309;&#35586;&#31805;&#31456;
(Signature)&#65311;</a></p>



<p class=MsoNormal><a href="#_What_is_a_2">&#20309;&#35586;&#31721;&#36984;&#65311;</a></p>



<p class=MsoNormal><a href="#_What_is_the_1">Signature Bank &#35069;&#36896;&#21830;&#33287;&#20379;&#25033;&#21830;&#20043;&#38291;&#30340;&#24046;&#30064;&#28858;&#20309;&#65311;</a></p>



<p class=MsoNormal><a href="#_What_is_a_3">&#20309;&#35586;&#36575;&#39636;&#31278;&#39006;&#65311;</a></p>



<p class=MsoNormal><a href="#_What_is_the_2">&#20309;&#35586; Signature Bank &#20013;&#30340;&#36575;&#39636;&#25480;&#27402;&#23652;&#32026;&#27396;&#20301;&#65311;&#20309;&#35586;&#36575;&#39636;&#20803;&#20214;&#65311;&#20309;&#35586;&#36575;&#39636;&#32068;&#65311;</a></p>



<p class=MsoNormal><a href="#_Can_Signature_Bank">Signature Bank &#36039;&#26009;&#26159;&#21542;&#21487;&#20197;&#36914;&#34892;&#22806;&#37096;&#37197;&#36865;&#65311;</a></p>







<h3><a name="_What_is_SIGNATURE"></a>&#20309;&#35586; Signature Bank&#65311;</h3>

<p class=MsoNormal>Signature Bank &#24037;&#20855;&#21487;&#35731;&#24744;&#19968;&#27425;&#36092;&#36275;&#36575;&#39636;&#30693;&#35672;&#24235;&#30340;&#30740;&#31350;&#33287;&#31649;&#29702;&#12290;&#36879;&#36942;&#27492;
Web &#20171;&#38754;&#65292;&#24744;&#21487;&#31649;&#29702;&#30446;&#21069;&#30340;&#31805;&#31456;&#20786;&#23384;&#24235;&#12289;&#25628;&#23563;&#36942;&#28670;&#22120;&#31243;&#24335;&#36039;&#26009;&#24235;&#12289;&#32232;&#36655;&#36575;&#39636;&#32232;&#30446;&#27284;&#65292;&#20006;&#31649;&#29702;
IBM &#36575;&#39636;&#24235;&#23384;&#25475;&#25551;&#22522;&#30990;&#26550;&#27083;&#30340;&#31805;&#31456;&#25220;&#23531;&#12290;</p>

<h3><a name="_What_is_the"></a>&#20309;&#35586; Signature Bank &#20013;&#30340;&#36575;&#39636;&#30693;&#35672;&#24235;&#65311;</h3>

<p class=MsoNormal>IBM &#36575;&#39636;&#30693;&#35672;&#24235;&#21253;&#21547;&#65306;</p>

<p class=MsoNormal style='margin-left:.5in;text-indent:-.5in'><span
style='font-family:Symbol'><span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span>&#36575;&#39636;&#35069;&#36896;&#21830;&#33287;&#29986;&#21697;&#30340;&#32232;&#30446;&#27284;</p>

<p class=MsoNormal style='margin-left:.5in;text-indent:-.5in'><span
style='font-family:Symbol'><span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span>&#26234;&#24935;&#36039;&#26412;&#20633;&#22949;&#33258;&#21205;&#23433;&#35037;&#30340;&#36575;&#39636;&#24235;&#23384;&#65292;&#20197;&#21033;&#36039;&#29986;&#31649;&#29702;&#20197;&#21450;&#20854;&#20182;&#26989;&#21209;&#29992;&#36884;
</p>

<p class=MsoNormal style='margin-left:.5in;text-indent:-.5in'><span
style='font-family:Symbol'><span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span>&#21443;&#32771;&#36039;&#26009;&#23559;&#25475;&#25551;&#25216;&#34899;&#20013;&#30340;&#36039;&#26009;&#36914;&#34892;&#23565;&#25033;&#12289;&#31721;&#36984;&#12289;&#21512;&#20341;&#31561;&#24037;&#20316;&#65292;&#25110;&#23559;&#20854;&#36681;&#25563;&#28858;&#23526;&#29992;&#36575;&#39636;&#24235;&#23384;</p>

<h3><a name="_Where_did_the"></a>Signature Bank &#20013;&#30340;&#36039;&#26009;&#20358;&#28304;&#28858;&#20309;&#65311;</h3>

<p class=MsoNormal>Global Signature Bank &#22296;&#38538;&#21487;&#35222;&#38656;&#35201;&#65292;&#36914;&#34892;&#36039;&#35338;&#26356;&#26032;&#33287;&#26032;&#22686;&#12290;
Signature Bank &#22296;&#38538;&#25104;&#21729;&#20063;&#26371;&#31649;&#29702;&#35069;&#36896;&#21830;&#12289;&#36575;&#39636;&#12289;&#36575;&#39636;&#31278;&#39006;&#20197;&#21450;&#24115;&#34399;&#36039;&#35338;&#12290;&#27492;&#22806;&#65292;&#20063;&#26371;&#26356;&#26032;&#31805;&#31456;&#33287;&#31721;&#36984;&#27284;&#26696;&#65292;&#20006;&#31649;&#29702;&#22577;&#21578;&#21450;&#27511;&#31243;&#36039;&#35338;&#12290;</p>

<h3><a name="_Who_is_the"></a>&#20309;&#35586; Signature Bank &#22296;&#38538;&#65311;</h3>

<p class=MsoNormal>Signature Bank &#22296;&#38538;&#30340;&#20219;&#21209;&#65292;&#22312;&#26044;&#25913;&#36914;&#20006;&#32173;&#25345;
IBM &#30693;&#35672;&#24235;&#30340;&#21697;&#36074;&#21450;&#23436;&#25972;&#24615;&#65292;&#20197;&#29992;&#26044;&#36575;&#39636;&#20597;&#28204;&#65292;&#21253;&#25324;&#23433;&#35037;&#26044;&#22823;&#22411;&#20027;&#27231;&#33287;&#20998;&#25955;&#24335;&#24179;&#21488;&#30340;&#36575;&#39636;&#29986;&#21697;&#12290;</p>

<h3><a name="_How_can_I"></a>&#22914;&#20309;&#23384;&#21462; Signature Bank&#65311;
</h3>

<p class=MsoNormal>&#23384;&#21462;&#27402;&#20998;&#28858;&#20841;&#31278;&#65306;&#38321;&#35712;&#20197;&#21450;&#31649;&#29702;&#23384;&#21462;&#27402;&#12290;&#20381;&#38928;&#35373;&#65292;&#12300;&#36039;&#29986;&#31649;&#29702;&#12301;&#31038;&#32676;&#25793;&#26377;&#38321;&#35712;&#23384;&#21462;&#27402;&#12290;&#22914;&#26524;&#24744;&#19981;&#23660;&#26044;&#27492;&#32676;&#32068;&#65292;&#20294;&#38656;&#35201;&#38321;&#35712;&#25110;&#31649;&#29702;&#23384;&#21462;&#27402;&#65292;&#35531;&#33267;&#12300;&#36039;&#29986;&#31649;&#29702;&#12301;PR
&#36039;&#26009;&#24235;&#65292;&#20006;&#21521; Signature bank &#24037;&#20855;&#25552;&#20132;&#26381;&#21209;&#35201;&#27714;&#30003;&#35531;&#12290;&#30003;&#35531;&#26178;&#65292;&#35531;&#38468;&#19978;&#24744;
IBMer@us.ibm.com &#26684;&#24335;&#30340;&#38651;&#23376;&#37109;&#20214;&#12290;</p>

<h3><a name="_What_is_a"></a>&#20309;&#35586; Signature Bank &#24115;&#34399;&#65311;</h3>

<p class=MsoNormal>&#20786;&#23384;&#24235;&#24115;&#34399;&#20195;&#34920;&#36575;&#39636;&#24235;&#23384;&#25475;&#25551;&#22522;&#30990;&#26550;&#27083;&#65292;&#20197;&#20316;&#28858;&#36575;&#39636;&#24235;&#23384;&#36039;&#26009;&#20043;&#20358;&#28304;&#12290;</p>

<h3><a name="_What_is_a_1"></a>&#20309;&#35586;&#31805;&#31456; (Signature)&#65311;</h3>

<p class=MsoNormal>&#37832;&#32080;&#33267; Signature Bank &#32232;&#30446;&#27284;&#20013;&#29986;&#21697;&#30340;&#29305;&#23450;&#27284;&#21517;&#21450;&#27284;&#26696;&#22823;&#23567;&#65292;&#21363;&#28858;&#31805;&#31456;&#12290;&#31805;&#31456;&#27284;&#26696;&#65288;&#22914;&#24050;&#23433;&#35037;&#26044;&#31995;&#32113;&#20013;&#65289;&#21487;&#35672;&#21029;&#26576;&#38917;&#24050;&#23433;&#35037;&#30340;&#36575;&#39636;&#29986;&#21697;&#21450;&#29256;&#26412;&#12290;&#31805;&#31456;&#30340;&#26368;&#20339;&#39006;&#22411;&#65292;&#28858;&#21487;&#21855;&#29992;&#36575;&#39636;&#29986;&#21697;&#30340;&#23433;&#35037;&#22519;&#34892;&#27284;&#12290;</p>

<p class=MsoNormal>&#33289;&#20363;&#32780;&#35328;&#65292;</p>

<p class=MsoNormal>&#36575;&#39636;&#31805;&#31456;&#27284;&#26696;&#31684;&#20363;</p>

<p class=MsoNormal>&#27284;&#21517;&#65288;&#20027;&#35201;&#22519;&#34892;&#27284;&#65289; &#20363;&#22914;&#65306;
EXCEED.EXE</p>

<p class=MsoNormal>&#27284;&#26696;&#22823;&#23567;&#65288;&#20197;&#20301;&#20803;&#32068;&#28858;&#21934;&#20301;&#65289; &#20363;&#22914;&#65306;
5337088</p>

<p class=MsoNormal>&#36575;&#39636;&#29986;&#21697;&#21517;&#31281; &#20363;&#22914;&#65306;
Hummingbird Exceed</p>

<p class=MsoNormal>&#36575;&#39636;&#29256;&#26412; &#20363;&#22914;&#65306;
2.1</p>

<h3><a name="_What_is_a_2"></a>&#20309;&#35586;&#31721;&#36984;&#65311;</h3>

<p class=MsoNormal>&#37832;&#32080;&#33267; Signature Bank &#32232;&#30446;&#27284;&#20013;&#29986;&#21697;&#30340;&#35498;&#26126;&#21450;&#29256;&#26412;&#65292;&#21363;&#28858;&#31721;&#36984;&#12290;&#35672;&#21029;&#29986;&#21697;&#24050;&#23433;&#35037;&#30340;&#25475;&#25551;&#23436;&#25104;&#24460;&#65292;&#31721;&#36984;&#23601;&#26371;&#33287;&#31995;&#32113;&#30340;&#30331;&#37636;&#36039;&#35338;&#36914;&#34892;&#27604;&#23565;&#12290;
</p>

<h3><a name="_What_is_the_1"></a>Signature Bank &#35069;&#36896;&#21830;&#33287;&#20379;&#25033;&#21830;&#20043;&#38291;&#30340;&#24046;&#30064;&#28858;&#20309;&#65311;</h3>

<p class=MsoNormal>&#35069;&#36896;&#21830;&#28858;&#24314;&#31435;&#25033;&#29992;&#31243;&#24335;&#20195;&#30908;&#30340;&#20844;&#21496;&#12290;&#20379;&#25033;&#21830;&#21063;&#36000;&#36012;&#37559;&#21806;&#35442;&#25033;&#29992;&#31243;&#24335;&#12290;&#22240;&#27492;&#20219;&#20309;&#25033;&#29992;&#31243;&#24335;&#65292;&#37117;&#21487;&#20197;&#26377;&#22810;&#20491;&#20379;&#25033;&#21830;&#12290;
Signature Bank &#26371;&#35201;&#27714;&#35069;&#36896;&#21830;&#32780;&#38750;&#20379;&#25033;&#21830;&#21517;&#31281;&#65292;&#22240;&#27492;&#35531;&#30906;&#35469;&#24744;&#22312;&#24037;&#20855;&#20013;&#30340;&#36969;&#30070;&#27396;&#20301;&#20839;&#36664;&#20837;&#35069;&#36896;&#21830;&#21517;&#31281;&#12290;
</p>

<p class=MsoNormal>&#35722;&#26356;&#30340;&#20839;&#23481;&#38656;&#35201;&#36027;&#26178;&#22810;&#20037;&#65292;&#25165;&#33021;&#21453;&#26144;&#22312;
Signature Bank &#20043;&#20013;&#65311;</p>

<p class=MsoNormal>&#24744;&#22312; Signature Bank &#20013;&#25152;&#36914;&#34892;&#30340;&#35722;&#26356;&#65292;&#37117;&#26159;&#21363;&#26178;&#30340;&#12290;&#35722;&#26356;&#20063;&#26371;&#22312;&#23436;&#25972;&#37325;&#26032;&#36617;&#20837;&#24460;&#65288;&#19968;&#33324;&#28858;&#19968;&#22825;&#19968;&#27425;&#65289;&#65292;&#21453;&#26144;&#26044;
BRAVO &#25033;&#29992;&#31243;&#24335;&#20013;&#12290;</p>

<h3><a name="_What_is_a_3"></a>&#20309;&#35586;&#36575;&#39636;&#31278;&#39006;&#65311;</h3>

<p class=MsoNormal>Signature Bank &#25152;&#24314;&#31435;&#30340;&#36575;&#39636;&#31278;&#39006;&#65288;&#38542;&#23652;&#65289;&#65292;&#21151;&#29992;&#22312;&#26044;&#35672;&#21029;&#19981;&#21516;&#29256;&#26412;&#30340;&#22810;&#38917;&#29986;&#21697;&#65288;&#20363;&#22914;
Microsoft SQL Advanced Edition &#21644; Microsoft SQL Standard Edition&#65289;&#65292;&#20006;&#20104;&#20854;&#20778;&#20808;&#38918;&#24207;&#12290;&#24037;&#20855;&#22577;&#21578;&#21151;&#33021;&#20013;&#23433;&#35037;&#20102;&#22914;
TRAILS &#25110; Microsoft &#31934;&#38728;&#31561;&#36575;&#39636;&#65292;&#22914;&#26524;&#22312;&#19968;&#27425;&#25475;&#25551;&#20013;&#30332;&#29694;&#22810;&#38917;&#29986;&#21697;&#65292;&#21482;&#26371;&#22577;&#21578;&#22312;&#28165;&#21934;&#20013;&#20855;&#26377;&#26368;&#39640;&#20778;&#20808;&#38918;&#24207;&#30340;&#29986;&#21697;&#12290;</p>

<p class=MsoNormal>&#36575;&#39636;&#30340;&#35069;&#36896;&#21830;&#36890;&#24120;&#26371;&#22312;&#19981;&#21516;&#29256;&#26412;&#38291;&#65292;&#37325;&#35079;&#20351;&#29992;&#20195;&#30908;&#12290;&#26371;&#30332;&#29983;&#37325;&#35079;&#20351;&#29992;&#20195;&#30908;&#30340;&#24773;&#27841;&#65292;&#26159;&#22240;&#28858;&#25475;&#25551;&#30332;&#29694;&#21516;&#26178;&#23433;&#35037;&#20102;&#30446;&#21069;&#29256;&#26412;&#33287;&#33290;&#29256;&#36575;&#39636;&#12290;&#26377;&#26178;&#33290;&#29256;&#21644;&#26032;&#29256;&#29986;&#21697;&#20351;&#29992;&#30340;&#21517;&#31281;&#19981;&#21516;&#65292;&#22312;&#25475;&#25551;&#22577;&#21578;&#20013;&#26371;&#39023;&#31034;&#28858;&#20841;&#20491;&#38917;&#30446;&#65292;&#20415;&#26371;&#36896;&#25104;&#25480;&#27402;&#21839;&#38988;&#12290;&#20841;&#20491;&#29256;&#26412;&#20013;&#65292;&#21482;&#26377;&#26032;&#29256;&#38656;&#35201;&#25480;&#27402;&#65292;&#22240;&#27492;&#21482;&#38656;&#35201;&#22577;&#21578;&#23433;&#35037;&#20102;&#26032;&#29256;&#29986;&#21697;&#12290;
</p>

<h3><a name="_What_is_the_2"></a>&#20309;&#35586; Signature Bank &#20013;&#30340;&#36575;&#39636;&#25480;&#27402;&#23652;&#32026;&#27396;&#20301;&#65311;&#20309;&#35586;&#36575;&#39636;&#20803;&#20214;&#65311;&#20309;&#35586;&#36575;&#39636;&#32068;&#65311;</h3>

<p class=MsoNormal>&#24744;&#21487;&#22312;&#27492;&#27396;&#20301;&#25351;&#31034;&#35201;&#26032;&#22686;&#30340;&#36575;&#39636;&#26159;&#21542;&#21487;&#36914;&#34892;&#25480;&#27402;&#65292;&#25110;&#26159;&#23660;&#26044;&#36575;&#39636;&#20854;&#20182;&#31995;&#21015;&#30340;&#20803;&#20214;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#21482;&#35201;&#26159;&#21487;&#36092;&#36023;&#30340;&#29986;&#21697;&#65292;&#37117;&#21487;&#36914;&#34892;&#25480;&#27402;&#12290;&#38750;&#21487;&#25480;&#27402;&#30340;&#36575;&#39636;&#36890;&#24120;&#28858;&#20813;&#20184;&#36027;&#36575;&#39636;&#65292;&#25110;&#28961;&#38656;&#25505;&#36092;&#25480;&#27402;&#30340;&#22871;&#35037;&#36575;&#39636;&#12290;&#20803;&#20214;&#21063;&#28858;&#26576;&#21487;&#25480;&#27402;&#36575;&#39636;&#29986;&#21697;&#20013;&#30340;&#19968;&#37096;&#20221;&#22871;&#35037;&#36575;&#39636;&#12290;&#36890;&#24120;&#20803;&#20214;&#19981;&#26371;&#33067;&#38626;&#27597;&#38917;&#36575;&#39636;&#29986;&#21697;&#65288;&#21487;&#25480;&#27402;&#36575;&#39636;&#29986;&#21697;&#65289;&#36914;&#34892;&#23433;&#35037;&#65292;&#20134;&#19981;&#38656;&#35201;&#33258;&#36523;&#30340;&#25505;&#36092;&#25480;&#27402;&#12290;&#20803;&#20214;&#33287;&#36575;&#39636;&#32068;&#30456;&#20284;&#65292;&#20294;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;&#20841;&#38917;&#21487;&#25480;&#27402;&#36575;&#39636;&#29986;&#21697;&#20849;&#23384;&#26178;&#65292;&#20854;&#20013;&#19968;&#38917;&#36575;&#39636;&#29986;&#21697;&#23601;&#26159;&#20813;&#20184;&#36027;&#36575;&#39636;&#65292;&#21363;&#25152;&#35586;&#30340;&#36575;&#39636;&#32068;&#65307;&#20294;&#35442;&#29986;&#21697;&#29544;&#31435;&#23433;&#35037;&#26178;&#65292;&#20415;&#19981;&#26159;&#20813;&#36027;&#36575;&#39636;&#12290;</p>

<h3><a name="_Can_Signature_Bank"></a>Signature Bank &#36039;&#26009;&#26159;&#21542;&#21487;&#20197;&#36914;&#34892;&#22806;&#37096;&#37197;&#36865;&#65311;</h3>

<p class=MsoNormal>&#19981;&#21487;&#20197;&#65292;&#24744;&#19981;&#21487;&#33287;
IBM &#20197;&#22806;&#20219;&#20309;&#20154;&#21729;&#20849;&#20139;&#36039;&#26009;&#65292;&#21253;&#25324;&#36575;&#39636;&#35069;&#36896;&#21830;&#12289;&#20379;&#25033;&#21830;&#21450;&#23458;&#25142;&#12290;</p>


	</div>
<!-- end help doc -->